<?php 

/*
* Template Name: Шаблон страницы Бетонные и полимерные полы
*/

get_header(); ?>

<div id="primary" class="content-area">
	<main id="main" class="site-main">
		<!-- <div class="container">
			<?php
			if ( function_exists('yoast_breadcrumb') ) {
				yoast_breadcrumb( '<p id="breadcrumbs">','</p>' );   
			}
			?>
		</div>   -->

		<section class="about-polymer about-heating" style="background: url(<?php bloginfo('template_url');?>/img/polymer-about-bg.jpg); background-position: top center; background-size: cover;"> 
			<div class="container">
					<h1>
            Бетонные и полимерные <br>
            полы для промышленных <br>
            помещений 
					</h1>
					<p>
            Выполняем работы по заливке бетонных и полимерных <br>
            потов. Мы делаем качественные полы <br>
            по выгодной цене
					</p>
			</div>
			<div class="nuar_blk"></div>
		</section>

    <section class="polymer-advantages heating-advantages advantages">
			<div class="container">
				<h2>ПРЕИМУЩЕСТВА НАШИХ ПОЛОВ:</h2>
				<div class="advantages__column d-flex">

					<div class="advantages__item ratio-icon">
						<h3>
              Отличное соотношение <br>
              цена / качество
						</h3>
						<p>
              Качественные материалы напрямую <br>
              от производителя
						</p>
					</div>

					<div class="advantages__item timing-icon">
						<h3>
             Прочность и <br>
             долговечность		
						</h3>
						<p>
              Срок службы покрытия до 20 лет 
              в зависимости от условий 
              эксплуотации
						</p>
					</div>

					<div class="advantages__item tenacity-icon">
						<h3>
              Стойкость к различным <br>
              нагрузкам
						</h3>
						<p>
              Выдерживает ударные нагрузки <br>
              без трещин и швов
						</p>
					</div>

					<div class="advantages__item chemical-icon">
						<h3>
              Стойкость к химическим
              Веществам
						</h3>
						<p>
              Специальные виды покрытий для 
              лабораторий и химических 
              производств
						</p>
					</div>

					<div class="advantages__item thermal-icon">
						<h3>
              Термическая <br>
              стойкость
						</h3>
						<p>
             Огнеупорные материалы выдерживают 
             термическую нагрузку до 600 градусов
						</p>
					</div>

          <div class="advantages__item flood-icon">
						<h3>
              Вибростойкость
              без деформации 
						</h3>
						<p>
              Наши полы выдерживают 
              необходимую вибрационную 
              и ударную нагрузку
						</p>
					</div>

				</div>
			</div>
		</section>

		<section class="polymer-info heating-info" style="background: url(<?php bloginfo('template_url');?>/img/polymer-info-bg.jpg); background-position: top center; background-size: cover;"> 
			<div class="container">
				<h2>
          Бетонные <br>
          полы
        </h2>
				<p>
          Заливка бетонного пола с <br> 
          топпингом. Высокопрочное <br>
          покрытие по разумной цене 
				</p>
				<div class="logo-bnr" style="background-image: url(<?php echo wp_get_attachment_image_src(carbon_get_theme_option('as_logo'), 'full')[0];?>)"></div>
			</div>
			<div class="nuar_blk"></div>
		</section>

    <section class="polymer-info-text"> 
			<div class="container">
				<p>
          Наша компания предлагает услуги по устройству бетонных промышленных полов с упрочненным верхним слоем (топпингом). Мы заливаем бетонные полы с топпингом 
          для любых помещений: производственных предприятий, промышленных цехов, магазинов, торговых центров, холодильных складов, складов, ангаров, паркингов, 
          автосервисов. Заливка бетонного пола с топпингом — это экономически выгодный способ получить высокопрочное покрытие с наименьшими вложениями. В среднем, 
          топпинговые полы в 200 раз превосходят по показателям обычные бетонные.
				</p>
        <h3>Что такое топпинг?</h3>
        <p>
          Топпинг — это упрочняющая сухая смесь, которая вносится на бетон после основной заливки, что делает верхний слой единым с основой. Для его устройства не 
          требуется больших временных затрат: все работы по упрочнению верхнего слоя производятся одновременно с основными работами по устройству пола. Упрочненные 
          бетонные полы применяются на производственных предприятиях, складах, торговых и иных объектах с высоким уровнем механической нагрузки на полы и повышенными 
          требованиями к износостойкости покрытий.
        </p>
        <h4>Преимущества топпинговых полов:</h4>
        <ul class="polymer-list">
          <li>Бетонные полы с топпингом не расслаиваются, устойчивы к истиранию, не размягчаются от жары и имеют средний срок эксплуатации 7 — 25 лет.</li>
          <li>
            Высокая маслостойкость и бензостойкость покрытия. Это особенно важный параметр для паркингов и различных открытых стоянок. К примеру, 
            битумные компоненты, содержащиеся в асфальте, разрушаются под действием бензина и масла.  
          </li>
          <li>Бетонные полы с топпингом хорошо противостоят агрессивным жидкостям, не теряя из-за них своих эксплуатационных характеристик.</li>
          <li>Также, вы экономите средства на последующем ремонте полов.</li>
        </ul>
			</div>
		</section>

    <section class="polymer-info heating-info" style="background: url(<?php bloginfo('template_url');?>/img/technology-bg.jpg); background-position: center; background-size: cover;"> 
			<div class="container">
				<h2>
          Полимерные <br>
          полы
        </h2>
				<p>
          Покрытие на основе <br>
          эпоксидных и полиэфирных <br>
          смесей
				</p>
				<div class="logo-bnr" style="background-image: url(<?php echo wp_get_attachment_image_src(carbon_get_theme_option('as_logo'), 'full')[0];?>)"></div>
			</div>
			<div class="nuar_blk"></div>
		</section>

    <section class="polymer-info-text"> 
			<div class="container">
        <p>
          Полимерный пол представляет собой многослойный “пирог” , который наносится на основное покрытие. Может отличаться составом, наличием специальных добавок и 
          элементов конструкции. В качестве основного материала изготовления служат эпоксидные, полиэфирные или полиуретановые смеси.
        </p>
        <h4>Полимерные полы имеют уникальные свойства:</h4>
        <ul class="polymer-list">
          <li>Устойчивы к механическим, ударным и химическим воздействиям</li>
          <li>
            100 % беспыльные 
          </li>
          <li>Удобны в эксплуатации и ремонтопригодны</li>
          <li>Эстетичны</li>
          <li>Долговечны</li>
        </ul>
        <h3>Технология применения полимерных полов</h3>
        <p>
          Схема устройства полимерных полов может, в зависимости от типа покрытия, назначения помещения и многого другого, иметь различия.
        </p>
        <p>Устройство наливных полов проходит в несколько этапов.</p>
        <p>
          <span>Первый</span> — этап подготовки — состоит из тщательной чистки основания от мусора, пыли, остатков грязи, краски, масла и других материалов. Также стоит избавиться от 
          всех неровностей и щелей в полу. Дефекты станут причиной некачественной заливки. Поверхность должна быть чистой и сухой.
        </p>
        <p>
          Для лучшего сцепления полимера основание покрывается грунтовкой. Она же обеспечит перекрытие всех трещин и пор в полу, что, в свою очередь, убережет 
          от вздутия наливного пола.
        </p>
        <p>
         <span>Этап два</span> – заливка полимерных полов
        </p>
        <p>
          Так как смесь очень капризная к окружающей среде, следует ее наносить только при должных условиях. В помещении не должно быть холодно, минимальная температура для благоприятного нанесения смеси составляет 10 градусов по Цельсию.
        </p>
        <p>
          Устройство полимерных полов предполагает смешивание всех ингредиентов строительным миксером или дрелью со специальной насадкой.Раствор перемешивается 
          несколько минут при большой скорости, чтобы смесь вышла без комков. Технология таких наливных полов имеет и свои недостатки. Дело в том, что после быстро 
          перемешивания смеси, ее нужно моментально выливать на поверхность. После этого жидкость самостоятельно распределяется по поверхности. После этого берется 
          игольчатый валик и выгоняется из смеси воздух, который после может привести к вздутию. Заливка должна протекать очень оперативно, чтобы у  полов был 
          презентабельный вид и крепкое сцепление с основанием.
        </p>
        <p>
          Заливка может происходить несколько раз, все зависит от толщины покрытия. Технология нанесения сохраняется, только после нанесения очередного слоя необходимо 
          дождаться полного высыхания предыдущего, после чего с него удалить грязь, мусор и прочие частички, способные испортить поверхность.
        </p>
        <p>
          Вот такое устройство у полимерных полов. Хотите, чтобы ваше новое покрытие служило на протяжении долгих лет, не давая трещин и сколов? Тогда при смешивании и 
          нанесении технология полимерных полов должна быть полностью соблюдена.
        </p>
        <p>
          Для наших специалистов заливка пола не составляет никакого труда. Они все производят быстро и на высшем уровне. Если вас заинтересовало это, обращайтесь к нам!
        </p>
			</div>
		</section>

	</main><!-- #main -->
</div><!-- #primary -->

<?php
get_footer();