<section class="heating-advantages advantages">
			<div class="container">
				<h2>НАШИ ПРЕИМУЩЕСТВА</h2>
				<div class="advantages__column d-flex">

					<div class="advantages__item piggy-bank">
						<h3>
							Только выгодные цены <br>
							на системы отопления
						</h3>
						<p>
							От подбора оборудования до стоимости
							монтажных работ мы стремимся 
							предоставить нашим клиентам 
							оптимальные цены
						</p>
					</div>
					<div class="advantages__item contract-icon">
						<h3>Мы работаем строго <br>
							по смете		
						</h3>
						<p>
							Большой опыт работы позволяет 
							нам предусмотреть все нюансы и 
							рассчитать стоимость работ на 
							объекте максимально точно 
						</p>
					</div>

					<div class="advantages__item timing-icon">
						<h3>
							Все работы производятся <br>
							точно в срок
						</h3>
						<p>
							Мы на нарушаем установленные 
							договором сроки. Все проектировочные 
							и монтажные работы будут выполнены 
							четко в срок
						</p>
					</div>

					<div class="advantages__item warrant-icon">
						<h3>
							Мы гарантируем <br>
							качество наших работ 
						</h3>
						<p>
							Мы используем исключительно 
							качественные материалы и 
							проводим все работы согласно 
							стандартам
						</p>
					</div>

				</div>
			</div>
		</section>